[
  {
    "text": "Люди, которым хватает безрассудства думать, что они могут изменить мир — и есть те, кто его меняют",
    "author": "Стив Джобс"
  },
  {
    "text": "Одних знаний недостаточно; мы должны их применять. Одного желания недостаточно; мы должны действовать​",
    "author": "Иоганн Вольфганг фон Гёте"
  },
  {
    "text": "Только я могу изменить свою жизнь. Никто не может сделать это за меня",
    "author": "Кэрол Бернетт"
  },
  {
    "text": "Действие — основополагающий ключ к любому успеху",
    "author": "Пабло Пикассо"
  },
  {
    "text": "Мотивация почти всегда побеждает просто талант",
    "author": "Норман Р. Августин"
  },
  {
    "text": "В центре проблемы находится возможность",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": " Успех не приходит к вам. Это вы идете к нему",
    "author": "Марва Коллинз"
  },
  {
    "text": "Успех на девяносто девять процентов состоит из неудач",
    "author": "Соитиро Хонда"
  },
  {
    "text": "Гений — это один процент вдохновения и девяносто девять процентов пота",
    "author": "Томас Эдисон"
  },
  {
    "text": "Если вы не думаете о будущем — у вас его не будет",
    "author": "Джон Голсуорси"
  },
  {
    "text": "Чтобы начать, нужно перестать говорить и начать делать",
    "author": "Уолт Дисней"
  },
  {
    "text": "Пессимист видит трудность в каждой возможности. Оптимист видит возможность в каждой трудности",
    "author": "Уинстон Черчилль"
  },
  {
    "text": "Невозможно быть слишком старым, чтобы поставить новую цель или обрести новую мечту",
    "author": "Клайв Стейплз Льюис"
  },
  {
    "text": "Жизнь — как езда на велосипеде. Чтобы сохранять баланс, нужно продолжать двигаться",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Испытания делают жизнь интересной, а их преодоление наполняет ее смыслом",
    "author": "Джошуа Д. Марин"
  },
  {
    "text": "Делай что нужно, пока не сможешь делать то, что хочешь",
    "author": "Опра Уинфри"
  },
  {
    "text": "Всегда что-то кажется невозможным до тех пор, пока это не будет сделано",
    "author": "Нельсон Мандела"
  },
  {
    "text": "Наша величайшая слабость – желание сдаться. Самый надёжный способ достичь цели – всегда пробовать ещё раз",
    "author": "Томас Эдисон"
  },
  {
    "text": "Постановка цели – это первый шаг к тому, чтобы сделать невидимое видимым",
    "author": "Тони Роббинс"
  },
  {
    "text": "Не смотрите на часы; делайте то же что и они. Продолжайте идти",
    "author": "Сэм Левинсон"
  },
  {
    "text": "Успех проходит путь от неудачи к неудаче без потери энтузиазма",
    "author": "Уинстон Черчилль"
  },
  {
    "text": "Человек счастлив до тех пор, пока он выбирает быть счастливым",
    "author": "Александр Солженицын"
  },
  {
    "text": "Великие труды создаются не силой, а настойчивостью",
    "author": "Самюэль Джонсон"
  },
  {
    "text": "Успех — дитя смелости",
    "author": "Бенджамин Дизраэли"
  },
  {
    "text": "Воплощайте собственные мечты, или кто-то другой наймёт вас, чтобы воплощать свои",
    "author": "Фарра Грей"
  },
  {
    "text": "К достойной цели нет коротких путей",
    "author": "Хелен Келлер"
  },
  {
    "text": "Успех — не ключ к счастью. Это счастье — ключ к успеху",
    "author": "Герман Кейн"
  },
  {
    "text": "Я не продукт моих обстоятельств. Я продукт моих решений",
    "author": "Стивен Кови"
  },
  {
    "text": "Мы живём один раз, но если правильно распорядиться жизнью, то и одного раза достаточно",
    "author": "Мэй Уэст"
  },
  {
    "text": "Живи так, как будто ты умрешь завтра. Учись так, как будто тебе предстоит жить вечно",
    "author": "Махатма Ганди"
  },
  {
    "text": "Совершенствоваться значит изменяться; быть совершенным значит меняться часто",
    "author": "Уинстон Черчилль"
  },
  {
    "text": "Упади семь раз, поднимись восемь",
    "author": "Японская пословица"
  },
  {
    "text": "Все наши мечты могут стать явью, если у нас достаточно смелости следовать за ними",
    "author": "Уолт Дисней"
  },
  {
    "text": "Если вы можете мечтать об этом, вы можете достичь этого",
    "author": "Уолт Дисней"
  },
  {
    "text": "Будущее принадлежит тем, кто верит в красоту своей мечты",
    "author": "Франклин Рузвельт"
  },
  {
    "text": "Ступай уверенно в направлении своей мечты. Живи жизнью, которую ты себе представлял",
    "author": "Генри Дэвид Торо"
  },
  {
    "text": "Все, что ум может представить и во что он может верить, он может достичь",
    "author": "Наполеон Хилл"
  },
  {
    "text": "Есть только одна вещь, которая делает мечту невозможной: страх неудачи",
    "author": "Пауло Коэльо"
  },
  {
    "text": "Слишком многие из нас не живут своими мечтами, потому что мы живем нашими страхами",
    "author": "Лес Браун"
  },
  {
    "text": "Не позволяйте себе быть ведомыми страхами, которые скрываются в вашем разуме. Пусть вас ведут мечты, расцветающие в вашем сердце",
    "author": "Рой Т. Беннетт"
  },
  {
    "text": "Великая слава заключается не в том, чтобы никогда не падать а в том, чтобы подниматься всякий раз после падения",
    "author": "Конфуций"
  },
  {
    "text": "Все, чего тебе когда-либо хотелось, находится по ту сторону страха",
    "author": "Джордж Аддер"
  },
  {
    "text": "Ваше время ограничено, поэтому не тратьте его, живя чужой жизнью",
    "author": "Стив Джобс"
  },
  {
    "text": "Для того, чтобы позитивно действовать, мы должны развить позитивное мышление",
    "author": "Далай Лама"
  },
  {
    "text": "Большинство важных вещей в мире были выполнены людьми, которые продолжали пытаться, когда казалось, что надежды нет вообще",
    "author": "Дейл Карнеги"
  },
  {
    "text": "Спустя 20 лет вы больше будете расстроены тем, что вы не совершили, чем тем, что вы совершили",
    "author": "Марк Твен"
  },
  {
    "text": "Мы не развиваем смелость, будучи счастливыми каждый день. Мы развиваем её, переживая трудные времена и преодолевая трудности",
    "author": "Барбара Де Анжелис"
  },
  {
    "text": "Учитесь у прошлого, ставьте яркие, подробные цели на будущее и живите в единственный момент времени, который вы можете контролировать — настоящем",
    "author": "Денис Уэйтли"
  },
  {
    "text": "Только те, кто осмелится потерпеть неудачу, смогут достичь больших результатов",
    "author": "Роберт Кеннеди"
  },
  {
    "text": "Я никогда не мечтала об успехе, а работала на него",
    "author": "Эсте Лаудер"
  },
  {
    "text": "Верьте в себя! Верьте в свои способности! Без смиренной, но разумной уверенности в своих силах вы не сможете быть успешными или счастливыми",
    "author": "Норман Винсент Пил"
  },
  {
    "text": "Лучше оригинально потерпеть неудачу, чем преуспеть в подражании",
    "author": "Герман Мелвилл"
  },
  {
    "text": "Характер не может развиваться легко и тихо. Только благодаря опыту и страданиям можно укрепить душу, вдохновить честолюбие и добиться успеха",
    "author": "Хелен Келлер"
  },
  {
    "text": "Не зацикливайтесь на своих неудачах, учитесь на них и начинайте заново",
    "author": "Ричард Брэнсон"
  },
  {
    "text": "Хотя никто не в силах вернуться назад и начать все заново, каждый может начать сейчас и сделать абсолютно новый финал",
    "author": "Карл Бард"
  },
  {
    "text": "Никто никогда не планировал становиться бедным, толстым или ленивым. Эти вещи случаются, когда у вас нет плана",
    "author": "Ларри Уингет"
  },
  {
    "text": "Единственный способ делать работу на отлично — любить то, чем занимаетесь. Если вы все еще не нашли такое дело, продолжайте искать",
    "author": "Стив Джобс"
  },
  {
    "text": "Кем бы ты ни был, будь в этом профессионалом",
    "author": "Авраам Линкольн"
  },
  {
    "text": "Не жди. Подходящего момента не будет",
    "author": "Наполеон Хилл"
  },
  {
    "text": "Если не мы, то кто? Если не сейчас, то когда? ",
    "author": "Джон Кеннеди"
  },
  {
    "text": "Куда бы ты не пошел, не забывай свое сердце",
    "author": "Конфуций"
  },
  {
    "text": "Делай все, что можешь, используй все, что имеешь и именно там, где находишься",
    "author": "Теодор Рузвельт"
  },
  {
    "text": "Любой дурак может знать. Дело в том, чтобы понять",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Это признак образованного ума — быть способным развить мысль, не принимая ее",
    "author": "Аристотель"
  },
  {
    "text": "У меня нет особого таланта. Я просто жутко любопытен",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Обучение — это сокровище, которое будет следовать за своим владельцем повсюду",
    "author": "Китайская пословица"
  },
  {
    "text": "Обучение — это не просто передача знаний, это вдохновляющие перемены. Обучение — это не просто поглощение фактов, это их понимание",
    "author": "Уильям Артур Уорд"
  },
  {
    "text": "Образование порождает уверенность. Уверенность порождает надежду. Надежда порождает мир",
    "author": "Конфуций"
  },
  {
    "text": "Образование — самое мощное оружие, которое вы можете использовать, чтобы изменить мир",
    "author": "Нельсон Мандела"
  },
  {
    "text": "Жизнь — не проблема, которую нужно решить, а реальность, которую нужно исследовать",
    "author": "Сорен Кьеркегор"
  }
]
