[
  {
    "text": "The people who are crazy enough to think they can change the world are the ones who do",
    "author": "Steve Jobs"
  },
  {
    "text": "Knowing is not enough; we must apply. Wishing is not enough; we must do",
    "author": "Johann Wolfgang Von Goethe"
  },
  {
    "text": "Only I can change my life. No one can do it for me",
    "author": "Carol Burnett"
  },
  {
    "text": "Action is the foundational key to all success",
    "author": "Pablo Picasso"
  },
  {
    "text": "Motivation will almost always beat mere talent",
    "author": "Norman R. Augustine"
  },
  {
    "text": "In the middle of difficulty lies opportunity",
    "author": "Albert Einstein"
  },
  {
    "text": "Success doesn't come to you. You go to it",
    "author": "Marva Collins"
  },
  {
    "text": "Success is ninety-nine percent failure",
    "author": "Soichiro Honda"
  },
  {
    "text": "Genius is one percent inspiration, and ninety-nine percent perspiration",
    "author": "Thomas Edison"
  },
  {
    "text": "If you do not think about the future, you cannot have one",
    "author": "John Galsworthy"
  },
  {
    "text": "The way to get started is to quit talking and begin doing",
    "author": "Walt Disney"
  },
  {
    "text": "A pessimist sees the difficulty in every opportunity. An optimist sees the opportunity in every difficulty",
    "author": "Winston Churchill"
  },
  {
    "text": "You are never too old to set another goal or to dream a new dream",
    "author": "Clive Staples Lewis"
  },
  {
    "text": "Life is like riding a bicycle. To keep your balance, you must keep moving",
    "author": "Albert Einstein"
  },
  {
    "text": "Challenges are what make life interesting and overcoming them is what makes life meaningful",
    "author": "Joshua J. Marine"
  },
  {
    "text": "Do what you have to do until you can do what you want to do",
    "author": "Oprah Winfrey"
  },
  {
    "text": "It always seems impossible until it's done",
    "author": "Nelson Mandela"
  },
  {
    "text": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time",
    "author": "Thomas Edison"
  },
  {
    "text": "Setting goals is the first step in turning the invisible into the visible",
    "author": "Tony Robbins"
  },
  {
    "text": "Don't watch the clock; do what it does. Keep going",
    "author": "Sam Levinson"
  },
  {
    "text": "Success is going from failure to failure without losing your enthusiasm",
    "author": "Winston Churchill"
  },
  {
    "text": "A man is happy so long as he chooses to be happy",
    "author": "Alexander Solzhenitsyn"
  },
  {
    "text": "Great works are performed, not by strength, but by perseverance",
    "author": "Samuel Johnson"
  },
  {
    "text": "Success is the child of audacity",
    "author": "Benjamin Disraeli"
  },
  {
    "text": "Build your own dreams, or someone else will hire you to build theirs",
    "author": "Farrah Gray"
  },
  {
    "text": "There are no shortcuts to any place worth going",
    "author": "Helen Keller"
  },
  {
    "text": "Success is not the key to happiness. Happiness is the key to success",
    "author": "Herman Cain"
  },
  {
    "text": "I am not a product of my circumstances. I am a product of my decisions",
    "author": "Stephen Covey"
  },
  {
    "text": "You only live once, but if you do it right, once is enough",
    "author": "Mae West"
  },
  {
    "text": "Live as if you were to die tomorrow. Learn as if you were to live forever",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "To improve is to change; to be perfect is to change often",
    "author": "Winston Churchill"
  },
  {
    "text": "Fall seven times and stand up eight",
    "author": "Japanese Proverb"
  },
  {
    "text": "All our dreams can come true, if we have the courage to pursue them",
    "author": "Walt Disney"
  },
  {
    "text": "If you can dream it, then you can achieve it",
    "author": "Walt Disney"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "Go confidently in the direction of your dreams. Live the life you have imagined",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Whatever the mind can conceive and believe, it can achieve",
    "author": "Napoleon Hill"
  },
  {
    "text": "There is only one thing that makes a dream impossible to achieve: the fear of failure",
    "author": "Paulo Coelho"
  },
  {
    "text": "Too many of us are not living our dreams because we are living our fears",
    "author": "Les Brown"
  },
  {
    "text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Our greatest glory is not in never falling, but in rising every time we fall",
    "author": "Confucius"
  },
  {
    "text": "Everything you've ever wanted is on the other side of fear",
    "author": "George Addair"
  },
  {
    "text": "Your time is limited, so don't waste it living someone else's life",
    "author": "Steve Jobs"
  },
  {
    "text": "In order to carry a positive action we must develop here a positive vision",
    "author": "Dalai Lama"
  },
  {
    "text": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all",
    "author": "Dale Carnegie"
  },
  {
    "text": "Twenty years from now you will be more disappointed by the things you didn't do than by the things you did",
    "author": "Mark Twain"
  },
  {
    "text": "We don't develop courage by being happy every day. We develop it by surviving difficult times and challenging adversity",
    "author": "Barbara De Angelis"
  },
  {
    "text": "Learn from the past, set vivid, detailed goals for the future, and live in the only moment of time over which you have any control: now",
    "author": "Denis Waitley"
  },
  {
    "text": "Only those who dare to fail greatly can ever achieve greatly",
    "author": "Robert F. Kennedy"
  },
  {
    "text": "I never dreamed about success. I worked for it",
    "author": "Estee Lauder"
  },
  {
    "text": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy",
    "author": "Norman Vincent Peale"
  },
  {
    "text": "It is better to fail in originality than to succeed in imitation",
    "author": "Herman Melville"
  },
  {
    "text": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved",
    "author": "Helen Keller"
  },
  {
    "text": "Do not be embarrassed by your failures, learn from them and start again",
    "author": "Richard Branson"
  },
  {
    "text": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending",
    "author": "Carl Bard"
  },
  {
    "text": "Nobody ever wrote down a plan to be broke, fat, lazy, or stupid. Those things are what happen when you don't have a plan",
    "author": "Larry Winget"
  },
  {
    "text": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle",
    "author": "Steve Jobs"
  },
  {
    "text": "Whatever you are, be a good one",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Don't wait. The time will never be just right",
    "author": "Napoleon Hill"
  },
  {
    "text": "If not us, who? If not now, when?",
    "author": "John F. Kennedy"
  },
  {
    "text": "Wherever you go, go with all your heart",
    "author": "Confucius"
  },
  {
    "text": "Do what you can, with what you have, where you are",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Any fool can know. The point is to understand",
    "author": "Albert Einstein"
  },
  {
    "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it",
    "author": "Aristotle"
  },
  {
    "text": "I have no special talent. I am only passionately curious",
    "author": "Albert Einstein"
  },
  {
    "text": "Learning is a treasure that will follow its owner everywhere",
    "author": "Chinese Proverb"
  },
  {
    "text": "Teaching is more than imparting knowledge, it is inspiring change. Learning is more than absorbing facts, it is acquiring understanding",
    "author": "William Arthur Ward"
  },
  {
    "text": "Education breeds confidence. Confidence breeds hope. Hope breeds peace",
    "author": "Confucius"
  },
  {
    "text": "Education is the most powerful weapon which you can use to change the world",
    "author": "Nelson Mandela"
  },
  {
    "text": "Life is not a problem to be solved, but a reality to be experienced",
    "author": "Soren Kierkegaard"
  }
]
